<%@ page contentType="text/html;charset=UTF-8" language="java"  pageEncoding="UTF-8"  %>
<%@ include file="./../../commons/taglibs.jsp"%>
<!DOCTYPE html>
<html lang="zh-cmn-Hans">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=0">
    <title>医院简介</title>
</head>
<body ontouchstart>
	<div class="container" id="container">
		<div class="page js_show" >
	        
			<article class="weui-article">
	            <section>
                     <img src="./../../myres/img/wxa317cc2d1887a4bc_synopsis.jpg" alt="" >
	            	<h4 class="title">【医院简介】</h4>
                    <p>
                     	科左后旗人民医院是一所集医疗、教学、科研、预防保健、康复、急救为一体的非营利性二级甲等综合医院，被自治区党委、政府、军区命名为自治区级<b>“文明单位”</b>，是<b>“卫生部国际紧急救援中心网络医院”</b>，卫生部、世界卫生组织命名的<b>“爱婴医院”</b>。承担全旗40余万人口和周边地区人群的医疗保健及全旗乡镇苏木卫生院的业务指导、人员培训任务，是通辽职业学院和旗职业技术学校的教学实习基地，是全旗农村合作医疗和城镇职工医疗保险定点医院。
                    </p> 
                    <p>
                       	 医院建筑面积27000平方米，设有内一科、内二科、外一科、外二科、妇产科、儿科、重症医学科等8个疗区及急诊科、中医科、皮肤科、肛肠科、乳腺专科、碎石室、检验科、放射科、血液透析室等28个科室，开放床位220张。现有高级专业技术职务30人，中级67人。
                    </p>
                    <p>
                       	拥有1.5T超导磁共振成像检查仪、飞利浦64排128层纳米螺旋CT、数字胃肠机、美国通用彩色多普勒超声诊断仪、奥林巴斯高清电子腹腔镜、瑞士EMS气压弹道碎石清石系统、奥林帕斯全自动生化分析仪、血液透析机、电磁波体外碎石机、电子胃镜、电子肠镜、电子腹腔镜、化学发光检测仪等大型医疗设备100余台（件）。固定资产达9000余万元。
                    </p>
                    <p>
                       	医院始终坚持“病人至上，质量第一，救死扶伤，全心全意”的办院宗旨，投资数百万元用于人才培养和新技术的开发。开展了肝叶切除术、心包修补术、（胆囊结石、阑尾炎、消化道穿孔）微创手术、腓总神经损伤跟腱延长术、（输尿管、膀胱）气压弹道碎石、取石技术、小儿扁桃体+腺样体切除术、鼻内镜上颌窦根治、筛窦开筛手术、心梗静脉溶栓、重症哮喘的诊治、重症肺源性心脏病的诊治、消化道内窥镜检查、顽固性心衰的救治、血液透析治疗、各类颅内血肿清除术、脑出血微创术等新技术、新项目百余项。
                    </p>
                    <p>
                       	我院神经内科、心血管内科、普通外科、神经外科等专业科室具有较强的技术力量，诊治水平在本地区处于领先水平。2013年，新生儿科与检验科被通辽市卫生局确立为“市级临床医学重点学科”。
                    </p>
                    <p>
                       	本着以病人为中心的服务理念，针对我院收治的住院病人大部分为本旗农牧民的实际，以及当地农牧民生活水平现状，尤其春播至秋收期间大部分资金投入到农牧业生产中，一旦患病，无（缺）钱医治，极大地影响了人民群众的身体健康和生产生活。为此，我院出台<b>“新农合病人住院费用垫付制”</b>，凡符合实施范围条件病人，入院时和住院期间只需交付自付部分押金，农合政策核销部分费用由医院先行垫付，出院结算时只需结清个人自付部分即可。实施“新农合病人住院费用垫付制”，能有效的缓解农牧民群众看病的实际困难。
                    </p>
                    <p>
                       	医院全体员工竭诚为全旗广大人民群众提供优质、高效、价廉、便捷的医疗服务。
                    </p>
					<h4 class="title">【垂询电话】</h4>
                    <p><br/>
						内一科：0475-5220976   &nbsp;&nbsp;  内二科：0475-5225160<br/>
						妇产科：0475-5225136   &nbsp;&nbsp;   外一科：0475-5225162<br/>           
						外二科：0475-5210844  &nbsp;&nbsp;  儿  科：0475-5225139<br/>
						重症医学科：0475-5225131 &nbsp;&nbsp;  五官科：0475-5225163<br/>
						门诊部：0475-5225130    &nbsp;&nbsp;    农合核销室：0475-5212329<br/>
						社会服务部：0475-5225130 &nbsp;&nbsp;  医务科：0475-5212297

                    </p>
                    <p style="text-align: right;">
                       	二0一七年十月十五日
                    </p>
                    
	            </section>
	                
	        </article>
		</div>
	</div>
    

</body>
</html>
