<%@ page contentType="text/html;charset=UTF-8" language="java"  pageEncoding="UTF-8"  %>
<%@ include file="./../../commons/taglibs.jsp"%>
<!DOCTYPE html>
<html lang="zh-cmn-Hans">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=0">
    <title>奈曼旗青山社区卫生服务中心</title>
</head>
<body ontouchstart>
	<div class="container" id="container">
		<div class="page js_show" >
	        
			<article class="weui-article">
	            <section>
                     <img src="./../../myres/img/wx6586b8dd160b6eb4_synopsis.jpg" alt="" >
	            	<h4 class="title">【医院简介】</h4>
                    <p>
                     	奈曼旗青山社区卫生服务中心，位于奈曼旗青龙山路北段西侧，工商局北，建筑面积8155.66平方米,是集预防、医疗、保健、康复、健康教育、计划生育技术咨询为一体的综合医疗机构。设有门诊和住院部，住院床位156张；开设科室有内科、外科、妇科、儿科、中医科、蒙医科、康复科、体检科、放射科、检验科，建院以来始终遵循“以人为本、诚信是金”的办院宗旨。
                    </p> 
                    <p>
                       	 中心现有GE16排螺旋CT、飞利浦、西门子四维彩超、东芝全自动生化分析仪、罗氏电化学发光检测仪、光电血细胞分析仪、DR、CR等先进医疗设备50余套，为精准医疗和健康体检提供了有利的保障。
                    </p>
                    <p>
                       	中心现有职工95人，卫生技术人员80人，其中主任医师1人，副主任医师8人，主治医师3人；医师14人，其中注册为全科医师的人数3人；检验师3人，副主任护师1人，主管护师1人，护士14人，药师5人；康复保健医师3人。
                    </p>
                    <p>
                       	中心以儿科医疗为特色，我旗著名儿科专家王作昌主任医师在我院坐诊。张志武院长在负责社区卫生服务中心全面工作的同时，也是我院儿科带头人，年轻医生中，有多名年轻儿科医生先后在中国医科大学盛京医院进修，师从于我国著名儿科呼吸专家尚云晓教授、儿科发育专家麻宏伟教授，大大提高了我院儿科常见病、多发病的诊治水平。
                    </p>
                    <p>
                       	中心在儿科治疗过程中率先倡导能口服就不静脉输液的理念，实行精准医疗，杜绝乱用抗生素及激素，并且多选用进口儿童药物，其优点是易吸收、利用率高，大大缩短了病程。
                    </p>
                    <p>
                       	中医科由通辽市名老中医唐玉峰坐诊，行医五十余载，四代中医世家；
                    </p>
                    <p>
                       	蒙医科专家宝扎木撒医生三代蒙医世家，从事蒙医临床近五十年，退休后曾在蒙古国和吉林省等地工作，钻研业务，潜心研究、保持蒙医特色，近些年结合西医先进技术，重点研究用蒙药治疗各类疑难疾病；
                    </p>
                    <p>
                       眼科由通辽市知名眼科专家周惠民副主任医师坐诊；
                    </p>
                    <p>
                       中心又新增设口腔科，引进了现阶段最先进的口腔诊疗设备；
                    </p>
                    <p>
                       	中心以保证患者用药安全和关注合理用药为出发点，时刻注重药品质量，选择知名厂家，并且保持价格最低。
                    </p>
                    <p>
                       	居民的健康就是我们最大的追求。奈曼旗青山社区卫生服务中心全体医护人员将不忘初心，秉承“公慈勤和”的精神，以精湛的医疗技术，优质的服务竭诚为每一位居民的健康贡献微薄之力。
                    </p>
                    <p>
						楼层导引：
                       	<br>一楼：急诊、门诊药房、挂号收费、医保办公室、影像中心、体检接待室、超市。
						<br>二楼：儿科专家诊一室、儿科发育门诊、外科诊室、儿科二诊室、儿科三诊室、儿科四诊室、全科诊室、内科诊室、妇科诊室、哺乳室、眼耳鼻喉诊室、口腔诊室、儿科专家五诊室。
						<br>三楼：门诊输液观察室、门诊输液大厅、雾化室、门诊护士站、检验中心、超声室，心电室、体检中心。
						<br>四楼：儿科呼吸病房、住院部护士站、儿科消化病房。
						<br>五楼：住院综合病房、护士站、档案室。
						<br>六楼：康复中心、健康教育室、会议室、党员活动室、院长办公室、财会室、药械科。
						<br>地下一层：餐厅
                    </p>
                    <p>
                       	24小时健康热线：0475-4218899
                    </p>
                    <p>
						医院地址：奈曼旗青龙山路最北段西侧，工商局北，新党校路西
                    </p>
                    <p style="text-align: right;">
                       	二0一七年七月五日
                    </p>
                    
	            </section>
	                
	        </article>
		</div>
	</div>
    

</body>
</html>
