<%@ page contentType="text/html;charset=UTF-8" language="java"  pageEncoding="UTF-8"  %>
<%@ include file="./../../commons/taglibs.jsp"%>
<!DOCTYPE html>
<html lang="zh-cmn-Hans">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width,initial-scale=1,user-scalable=0">
    <title>医院简介</title>
</head>
<body ontouchstart>
	<div class="container" id="container">
		<div class="page js_show" >
	        
			<article class="weui-article">
	            <section>
                     <img src="./../../myres/img/synopsis.jpg" alt="" >
	            	<h4 class="title">【医院简介】</h4>
                    <p>
                     	科左后旗人民医院始建于1949年，是一所集医疗、保健、教学、科研、急救、康复为一体的非营利性二级甲等综合医院，是卫生部、世界卫生组织命名的“爱婴医院”、国际紧急救援中心网络医院、自治区级“文明单位”、通辽市120急救指挥中心科左后旗120急救站。承担全旗和周边地区人群的医疗保健及全旗乡镇苏木卫生院的业务指导、人员培训任务，承担市120急救中心调度和全旗各种突发公共卫生事件应急救援任务，承担全旗各种大型公益活动的医疗保健任务，是通辽职业学院和旗职业技术学校的教学实习基地，是科左后旗高校毕业生就业见习基地，是全旗农村合作医疗和城镇职工医疗保险及工伤保险定点医院。
                    </p> 
                    <p>
                       	 医院占地面积24000平方米，建筑面积26000平方米，设置床位338张，开放床位220张，年门诊量20余万人次，出院病人8000余人次。医院现有在岗职工375人，卫生专业技术人员318人，高级专业技术职务人员30人，中级专业技术职务人员63人。
                    </p>
                    <p>
                       	拥有飞利浦64排128层纳米螺旋CT扫描机、1.5T超导磁共振成像检查仪、日立四维彩超、数字胃肠机、DR、奥林帕斯全自动生化分析仪、希森美康全自动血液分析仪、全自动尿液分析仪、美国飞利浦超声诊断仪、电磁波体外碎石机、动脉硬化检测仪、移动式C型臂X射线机、电子腹腔镜、电子胃镜、血液透析机、心电工作站、脑彩超、化学发光检测仪等大型仪器设备100余台（件）。固定资产8961万元。
                    </p>
                    <p>
                       	设有重症医学科、心血管内科、神经内科、肾内科(血透室）、普通外科、神经外科、妇产科、小儿内科、新生儿科、耳鼻咽喉科、眼科、口腔科、中蒙医科、感染性疾病科、康复医学科、急诊医学科、皮肤科等一级科室和检验科、病理室、放射科（CT室、X光室、核磁室）、B超室、心电图室、药剂科、麻醉科、脑彩超室、动脉硬化检测室等医技科室。临床、医技各科室均衡发展，各专业技术水平处全旗领先地位。其中新生儿科、检验科被评为市级重点专科（实验室），处全市同级医院先进水平之列；神经内科、心血管内科、普通外科、神经外科为旗级重点专科。
                    </p>
                    <p>
                       	近年来，医院为提高整体医疗服务水平，加大人才培养和新技术开发力度，先后开展了急性心梗静脉溶栓、脑血管病的鉴别诊断与治疗、重症哮喘的诊治、重症肺源性心脏病的诊治、消化道内窥镜检查、顽固性心衰的救治、重症急性梗阻化脓性胆管炎的诊治、肝功能衰竭的诊治、骨髓穿刺及细胞形态学分类、特发性血小板减少性紫癜的诊治、肾小球肾炎的诊治、血液透析治疗；各类颅内血肿清除术、脑出血微创术、开颅去骨瓣血肿清除减压术、胃大部切除术、胆总管空肠吻合术、甲状腺瘤及结节性甲状腺肿切除术、甲状腺癌根治术、肺叶切除术、肝叶切除术、腔镜微创手术（胆囊切除术、阑尾切除术）、骨折切开复位内固定术、无张力疝修补术；子宫全切术、子宫次全切除术；新生儿颅内出血、新生儿呼吸窘迫、新生儿肺透明膜病、新生儿缺氧缺血性脑病、新生儿败血症等急危重症疾病的诊治与抢救及早产儿的培育、药物吸入治疗小儿喘息性支气管肺炎及哮喘；乳突根治术、鼻息肉切除术、鼻中隔偏曲矫正术、鼓膜修补术、鼻内镜下鼻窦手术、青光眼小梁切除术、白内障囊外切除+人工晶体植入术；CT(肝、胆、脾、胸部、头颈等部位增强扫描、心脏冠状动脉造影、头、颈部及腹部血管造影、骨三维重建及其他部位三维重建)、核磁（MR弥散加权成像、磁共振血管成像、磁共振胰胆管成像）、DR（静脉胆道造影、静脉泌尿造影、T管造影）；彩超（颈部血管、四肢血管、心脏PDE、胎儿超声四维成像、经阴道腔内超声、超声弹性成像）；检验（尿微量白蛋白尿检测、α1微量球蛋白尿检测、β2微量球蛋白检测；血胱抑素C、血β2微量球蛋白、前S1抗原检测）等新技术、新项目数百项。全体医务人员在医疗救治过程中及抗击“非典”、禽流感、地震等各种突发事件中冲锋陷阵、无私无畏，踊现出大批可歌可泣的先进事迹和优秀分子，受到上级各级部门的表彰和奖励，赢得了人民群众的广泛赞誉。
                    </p>
                    <p>
                       	医院秉承“严谨.诚信.仁爱.和谐”的院训，以“病人至上、质量第一、救死扶伤、全心全意”为服务宗旨，坚持走科技兴医、人才兴院之路，采取“走出去请进来”的人才培养战略；实行院、科两级管理，全员绩效考核分配制；实行承诺服务制、“新农合病人住院垫付制”、一日清单制、病人选择医生制、护士配“星”上岗制、药品及医用耗材集中招标采购等制度；以信息管理平台为基础，科学管理，扎实开展医疗质量万里行、优质护理服务、三好一满意、抗菌药物专项治理、平安医院创建等活动。特色鲜明——规范、严谨、细致、注重质量安全管理与持续改进。
                    </p>
                    <p>
                       	以京蒙医院对口支援为依托，凭借地域优势，与长春、沈阳等地上级医院保持长期协作关系，适时邀请各学科专家来院会诊、讲座、手术指导，选派年轻医护人员进修深造，与联盟医院、协作医院开展远程会诊、远程培训等活动，多渠道提高医疗队伍整体水平；不断开展新技术、新项目，拥有一支深受广大农牧民群众信赖的专家队伍，为患者提供全方位、多层次、高水准的综合性现代化医疗服务,满足不同层次患者的就医需求。
                    </p>
                    <p>
                       	目前医院各项工作均严格按照新一轮医院等级评审二级甲等综合医院标准要求积极开展，强化公立医院的公益性，深入推进医院管理科学化，积极探索推行医院全成本核算管理模式，多渠道引进人才，不断发展壮大专家队伍，全力提高医疗技术水平，发展建设重点专科并突出专科特色，优化服务流程，积极塑造医务人员良好的社会形象。在旗委政府和各级卫生行政部门的正确领导和大力支持下，全院职工将兢兢业业、恪尽职守，为守护一方百姓健康，为打造一流二级甲等综合医院而努力奋斗！
                    </p>
                    <p style="text-align: right;">
                       	二0一四年十一月二十五日
                    </p>
                    
	            </section>
	                
	        </article>
		</div>
	</div>
    

</body>
</html>
